[{"title": "Genopets", "tagline": "Genopets is the world's first Move-to-Earn NFT game that incentivizes players to stay active and earn for free.", "winner": true, "likes": "8453", "comments": "7895"}, {"title": "StepN by Find Satoshi Lab", "tagline": "StepN is a move2earn mobile game. It aims to attract million of non-crypto runners to the crypto realm through playing the game, whilst some game's profit goes to carbon offsetting.", "winner": true, "likes": "1294", "comments": "1254"}, {"title": "Soapy Finance", "tagline": "Building The Future Entrance of DeFi for Community", "winner": false, "likes": "1082", "comments": "896"}, {"title": "Bunny Army", "tagline": "Bunny Army is a decentralized Gamefi+NFT tower-defense game, with excellent experience and income from entertainment. It will firstly launch on OEC.", "winner": false, "likes": "1543", "comments": "498"}, {"title": "SolanaSail", "tagline": "SAIL is the first ever community token built on Solana & fully distributed(airdrop). \r\nSAIL is the utility token, gSAIL the governance token.", "winner": false, "likes": "1457", "comments": "164"}, {"title": "DarleyGo", "tagline": "The first mythical-based NFT horse racing game on Solana.", "winner": true, "likes": "1305", "comments": "188"}, {"title": "Pinc (Stands for Personal, Inclusive and Collaborative)", "tagline": "Eliminating one lump at a time and helping any individual at any corner in the world prevent or fight breast cancer and reducing the global mortality rate by channelizing the power of collaboration", "winner": true, "likes": "1120", "comments": "244"}, {"title": "-", "tagline": "-", "winner": false, "likes": "1436", "comments": "4"}, {"title": "Okex Fly Game", "tagline": "A wonderful trip, The Classic of Mountains and Rivers + NFT, the mysterious elements of the East met the modern technology, the two will create what kind of effect?", "winner": false, "likes": "575", "comments": "483"}, {"title": "OXS Timelock Staking App", "tagline": "A timelock staking app which featured a simpler and straightforward UI/UX to stake custom SPL Token (OXS), earn OXS at a predefined rate, and withdraw them after a predefined period of time.", "winner": false, "likes": "615", "comments": "302"}, {"title": "Customer Experience – Shifting towards new normal", "tagline": "“Workplace Safety, Workforce Safety” - Transforming Customer Engagement to enable business to new normal  leveraging the technology plug-in integrated with Pega Customer Service from Maantic Inc.", "winner": false, "likes": "946", "comments": "123"}, {"title": "Feed the need", "tagline": "To help the people who are in need", "winner": true, "likes": "897", "comments": "149"}, {"title": "SportsIn", "tagline": "SportsIn is an event where fans can watch and celebrate sporting triumphs safely with others. The SportsIn mobile app we developed will go hand in hand with various drive-in venues.", "winner": false, "likes": "663", "comments": "256"}, {"title": "MeanFi", "tagline": "A DeFi Protocol Powering Everyday Banking Workflows on Solana", "winner": false, "likes": "672", "comments": "195"}, {"title": "Lightning Network enabled Vending Machine", "tagline": "Vue.js application for accepting Bitcoin Lightning payments, using the OpenNode API, and notifying the iozeta CryptoVend.", "winner": true, "likes": "583", "comments": "252"}, {"title": "SuperPay", "tagline": "SuperPay is an end-to-end platform for real-time digital finance making online payments with Cryptocurrencies mainstream enabling trust-less recurring cryptocurrency payments", "winner": false, "likes": "649", "comments": "196"}, {"title": "TRAVIS-Traffic Realtime Assistant Via Internet Service", "tagline": "Travis is Traffic & Road safety assistance app, that assists pedestrians, drivers & passengers in realtime.", "winner": true, "likes": "564", "comments": "213"}, {"title": "Nirbhaya", "tagline": "Connect, Collaborate and Cure", "winner": false, "likes": "598", "comments": "151"}, {"title": "Class Diagrams for Bitbucket", "tagline": "Making class diagrams is a pain, so we automated it. Let Lucidchart do the hard work.", "winner": true, "likes": "609", "comments": "167"}, {"title": "Employee Connekt", "tagline": "A bridge to fill the gap between employees in an organization.", "winner": true, "likes": "738", "comments": "75"}, {"title": "PSY", "tagline": "-", "winner": false, "likes": "702", "comments": "81"}, {"title": "Urban Reality - The Elevation of Perfection", "tagline": "Urban Reality is a residential real estate company dedicated to creating one-of-a-kind homes that perfectly suit their client's lifestyle & this is the CMS and CRM of Urban Reality's web app.", "winner": false, "likes": "509", "comments": "179"}, {"title": "VserveU", "tagline": "Make Business Easier", "winner": true, "likes": "683", "comments": "77"}, {"title": "ParkKing", "tagline": "ParkKing helps foster culture of parking discipline among citizens and manage their bookings & violations online.", "winner": true, "likes": "494", "comments": "141"}, {"title": "Lucidchart OnPrem for Confluence Server", "tagline": "Others are going cloud—we're taking our top web-based add-on to OnPrem with cutting edge functionality in Confluence", "winner": true, "likes": "655", "comments": "46"}, {"title": "Freebie", "tagline": "This is an application for people to exchange resources and support during calamity and donors to make donations", "winner": false, "likes": "628", "comments": "63"}, {"title": "LowbCraft", "tagline": "LowbCraft is a game of stacking cubes and constantly adventurous.", "winner": false, "likes": "299", "comments": "228"}, {"title": "Flutter Love ❤️", "tagline": "Learn Flutter in an Interactive and Unique way.", "winner": false, "likes": "389", "comments": "329"}, {"title": "Cronforce Time Tracking for Jira", "tagline": "Save valuable developer time and capture time directly from Jira. Now with worklogs and smart projects.", "winner": false, "likes": "625", "comments": "37"}, {"title": "Loser Squid Game", "tagline": "Loser Squid Game is a multi-player survive games based on blockchain.", "winner": false, "likes": "292", "comments": "215"}, {"title": "Lanatools", "tagline": "Dashboard, Portafolio, And Charting Solutions For The Solana Ecosystem.", "winner": false, "likes": "357", "comments": "169"}, {"title": "loserpoker", "tagline": "It's just a free chess and card game. As long as the wallet has a designated token, there will be golden beans to play the game every day. The game can get a certain token reward.", "winner": false, "likes": "275", "comments": "186"}, {"title": "NoQ", "tagline": "An optimised time-scheduling application to prebook TSA slots to enable airlines & airports deliver travelers a no-hassle, Covid-safe, flying experience", "winner": true, "likes": "366", "comments": "132"}, {"title": "CoTaxi", "tagline": "Changeant nos habitudes de déplacement pour un avenir meilleur / Changing our taxi trip habits for a better future.", "winner": false, "likes": "291", "comments": "172"}, {"title": "TIEXO - The Place Where Art Connects With Technology", "tagline": "Our goal is to build a generative NFT art toolbox to help artists launch large collections by offering a new set of tools and simplified processes to make the generative NFT art a few clicks away.", "winner": false, "likes": "411", "comments": "103"}, {"title": "The Mountaineer", "tagline": "This is an website mainly for the people who are just mad about adventure on Mountains and Likes travelling and Travelling Blogs.", "winner": true, "likes": "261", "comments": "176"}, {"title": "Medikare 1.0 - An integrated healthcare platform", "tagline": "Medikare is a solution to minimize the need for patients to visit doctors/hospitals in person. Healthcare professionals can have timely medical intervention, with early warnings for potential epidemic", "winner": false, "likes": "331", "comments": "116"}, {"title": "StreamFlow Finance", "tagline": "Platform for organizations to distribute value in decentralized, permissionless, trust-minimized, efficient, effective and straightforward way.\r\nMade of composable and mutually compatible tools.", "winner": false, "likes": "366", "comments": "93"}, {"title": "Arena Eats", "tagline": "Arena Eats is a mobile app that allows users to order their favorite arena or stadium snacks from their seat and get it delivered to them, contact free and without missing any of the action!", "winner": false, "likes": "387", "comments": "92"}, {"title": "Cosmicrafts", "tagline": "Welcome to a futuristic world built-in a video game, the first Real-Time Strategy game using the latest Blockchain technology.", "winner": false, "likes": "179", "comments": "190"}, {"title": "CelafaremoItalia", "tagline": "Made for people against fake news. A clear vision of the Italian situation, day by day.", "winner": false, "likes": "417", "comments": "61"}, {"title": "Maasto-101", "tagline": "Off-road driver assist BOT thats helps drivers to identify potholes on street, Especially on terrain regions", "winner": false, "likes": "276", "comments": "123"}, {"title": "Eimolad", "tagline": "First 100% on-chain MMORPG NFT GameWallet, NFT STAKING, Market here: https://5qmpu-tyaaa-aaaan-qad4q-cai.raw.ic0.app/Test Location: https://5qmpu-tyaaa-aaaan-qad4q-cai.raw.ic0.app/play", "winner": true, "likes": "207", "comments": "165"}, {"title": "A", "tagline": "A", "winner": false, "likes": "331", "comments": "78"}, {"title": "IC Dinos - Hatching/Portal + \"Dino Survival\" P2E Game", "tagline": "8888 hatchable NFT dinosaur eggs - with a stunning dino portal and an exciting P2E game soon.", "winner": false, "likes": "165", "comments": "181"}, {"title": "Predict Global Crises", "tagline": "Since a crisis is linked to a country and all countries are connected, we need to build a graph to see how much the crisis in one country will affect the others.", "winner": false, "likes": "339", "comments": "72"}, {"title": "I For You.. Every Help Matters!", "tagline": "I For U is on a mission to help the vulnerable amongst us to get support during the current pandemic. I For U uses Pega to connect people in your area who are willing to help with those, who need it.", "winner": false, "likes": "285", "comments": "97"}, {"title": "Joined Hands - Wipro Rapid Prototyping Team", "tagline": "Joined Hands is a common platform to bring together everyone on a journey to beat Breast Cancer, including early suspects, patients, caregivers, doctors, support groups and communities, governments.", "winner": false, "likes": "361", "comments": "42"}]